
/* Class = "NSTextFieldCell"; title = "Overlay Item"; ObjectID = "10"; */
"10.title" = "Overlay Öğesi";

/* Class = "NSButton"; ibShadowedToolTip = "Visible"; ObjectID = "bTC-4Y-5Bt"; */
"bTC-4Y-5Bt.ibShadowedToolTip" = "Görünür";

/* Class = "NSButton"; ibShadowedToolTip = "Apply To Original"; ObjectID = "pRO-t3-3vi"; */
"pRO-t3-3vi.ibShadowedToolTip" = "Orijinaline Uygula";
